Repository: astromedia/filmdemocracy
Catalog: filmdemocracy/locale/*/LC_MESSAGES/django.po
Languages: es

source: Account created successfully. Welcome to FilmDemocracy!
es: Cuenta creada con éxito. ¡FilmDemocracy te da la bienvenida!

source: Account deleted successfully.
es: Cuenta borrada con éxito.

source: English
es: Inglés

source: Spanish
es: Español
