Repository: astromedia/filmdemocracy
Catalog: filmdemocracy/locale/*/LC_MESSAGES/django.po
Languages: es

source: Conversations
es: Conversaciones

source: Contacts
es: Contactos

source: To start a conversation join a club first.
es: Para comenzar una conversación únete primero a un club.

source: Club Shoutbox
es: Chat del Club

source: Post deleted.
es: Mensaje borrado.

source: Delete
es: Eliminar

source: Message
es: Mensaje

source: Contact us
es: Contacta con nosotros

source: Website under testing
es: Pagina en construcción

source: Close
es: Cerrar

source: You have %(count)s pending club invitation!
es: ¡Tienes %(count)s invitación pendiente!

source: invited you to join the club
es: te ha invitado a unirte al club

source: Check this invitation
es: Revisar invitación

source: Your clubs
es: Tus clubs

source: You are not in any club yet... create or ask to be invited to one!
es: Todavía no estás en ningún club... ¡crea o pide ser invitado a uno!

source: Create new club
es: Crear nuevo club

source: To start, log in.
es: Para comenzar, inicia sesión.

source: Log in
es: Iniciar sesión

source: New here?
es: ¿Tu primera vez aquí?

source: Create an account!
es: ¡Crea una cuenta!

source: member
es: miembro

source: film
es: película

source: vote
es: voto

source: You are not in any club yet...
es: Todavía no estás en ningún club...

source: Profile
es: Perfil

source: Notifications
es: Notificaciones

source: Welcome to FilmDemocracy %(new_member)s!
es: ¡FilmDemocracy te da la bienvenida, %(new_member)s!

source: Click here to take a tour if this is your first time here.
es: Haz click aquí para seguir el tour si esta es tu primera vez aquí.

source: %(new_member)s joined the club.
es: %(new_member)s se unió al club.

source: You joined the club "%(club)s".
es: Te uniste al club "%(club)s".

source: %(promoted)s was promoted to admin by %(promoter)s.
es: %(promoter)s ascendió a admin a %(promoted)s.

source: You were promoted to admin by %(promoter)s.
es: Fuiste ascendido a admin por %(promoter)s.

source: %(ex_member)s left the club.
es: %(ex_member)s abandonó el club.

source: %(proposer)s added a film: %(film)s.
es: %(proposer)s añadió la película: %(film)s.

source: %(proposer)s added %(count)s new films.
es: %(proposer)s añadió %(count)s nuevas películas.

source: %(marker_member)s marked the film %(film)s as seen.
es: %(marker_member)s marcó la película %(film)s como vista.

source: %(organizer)s organized a new meeting: %(meeting)s.
es: %(organizer)s organizó un nuevo encuentro: %(meeting)s.

source: %(organizer)s edited the meeting: %(meeting)s.
es: %(organizer)s editó el encuentro: %(meeting)s.

source: %(organizer)s deleted the meeting: %(meeting)s.
es: %(organizer)s eliminó el encuentro: %(meeting)s.

source: %(commenter)s made a comment on your film %(film)s.
es: %(commenter)s hizo un comentario en tu película %(film)s.

source: Your film %(film)s has %(count)s new comments.
es: Tu película %(film)s tiene %(count)s nuevos comentarios.

source: %(commenter)s made a comment on the film %(film)s.
es: %(commenter)s hizo un comentario en la película %(film)s.

source: The film %(film)s has %(count)s new comments.
es: La película %(film)s tiene %(count)s nuevos comentarios.

source: %(member)s was kicked from the club by %(kicker)s.
es: %(member)s fue expulsado del club por %(kicker)s.

source: You were kicked from the club by %(kicker)s.
es: Fuiste expulsado del club por %(kicker)s.

source: The only admin of the club left and all club members were automatically promoted to admin.
es: El único admin del club se ha ido y todos los miembros del club fueron automáticamente ascendidos a admin.

source: You were invited to join the club "%(club)s" by %(inviter)s.
es: Fuiste invitado a unirte al "%(club)s" por %(inviter)s.

source: Mark all as read
es: Marcar todos como vistos

source: Nothing to see here yet
es: Nada que ver aquí todavía

source: Menu
es: Menú

source: Club admin utilities
es: Herramientas de admin del club

source: Add to club
es: Añadir al club

source: Settings
es: Configuración

source: Help
es: Ayuda

source: Share
es: Compartir

source: Log out
es: Cerrar sesión

source: Edit club info and logo
es: Editar info y logo del club

source: Edit club panel
es: Editar panel del club

source: Promote club members to admin
es: Ascender a miembros del club a admin

source: Kick members from club
es: Echar a miembros del club

source: Self-demote
es: Auto-degradarse

source: Propose new film
es: Proponer película

source: Organize new club meeting
es: Organizar nuevo encuentro del club

source: Invite someone to club
es: Invitar a alguien al club

source: Frequently asked questions (FAQ)
es: Preguntas frecuentes (FAQ)

source: Take FilmDemocracy tour
es: Tour de FilmDemocracy

source: Contact us / Inform of a problem
es: Contacta con nosotros / Informa de un problema

source: Terms and conditions
es: Términos y condiciones

source: Select language
es: Seleccionar idioma

source: About FilmDemocracy
es: Sobre FilmDemocracy

source: Language
es: Idioma

source: Terms and Conditions
es: Términos y Condiciones

source: Invalid maximum film duration input! Filter not applied.
es: ¡Duración máxima de película no válida! El filtro no se ha aplicado.

source: year
es: año

source: day
es: día

source: hour
es: hora

source: minute
es: minuto

source: second
es: segundo

source: Short description (optional)
es: Descripción corta (opcional)

source: You haven't selected anyone to kick!
es: ¡No has seleccionado a nadie para echar!

source: You haven't selected anyone to promote!
es: ¡No has seleccionado a nadie a quien ascender!

source: Type here the name of the film
es: Escribe aquí el nombre de la película

source: You must set a date.
es: Debes elegir una fecha.

source: You can't see films before they were proposed!
es: ¡No se pueden ver películas antes de que hayan sido propuestas!

source: Time travelling to the future is not possible (yet).
es: El viaje temporal al futuro (todavía) no es posible.

source: Someone must have seen it... right?
es: Alguien debe haberla visto... ¿no?

source: Send message with email (optional)
es: Mandar mensaje con email (opcional)

source: Description (optional)
es: Descripción (opcional)

source: No much sense on planning now a meeting on the past, sorry.
es: No tiene mucho sentido planear encuentros en el pasado, lo sentimos.

source: Meetings can't start before they are proposed, sorry.
es: Los encuentros no pueden empezar antes de que hayan sido propuestos, lo sentimos.

source: I really really want to see it.
es: Tengo muchas muchas ganas de verla.

source: I want to see it.
es: Quiero verla.

source: I've seen it, but I wouldn't mind seeing it.
es: La he visto, pero no me importaría verla.

source: Meh... I could see it.
es: Pse... podría verla.

source: I don't want to see it.
es: No quiero verla.

source: I've seen it, and I don't want to see it again.
es: La he visto, y no quiero volver a verla.

source: Propose new films
es: Proponer película

source: Go to imdb.com
es: Ir a imdb.com

source: Submit
es: Añadir

source: Need inspiration? Check
es: ¿Necesitas inspiración? Echa un ojo a

source: or
es: o

source: Go back to club
es: Volver al club

source: Films
es: Películas

source: Candidate films
es: Películas candidatas

source: Propose a new film
es: Proponer película

source: Filter films
es: Filtrar películas

source: All
es: Todas

source: Not voted
es: No votadas

source: Voted
es: Votada

source: Order films by
es: Ordenar por

source: Title
es: Título

source: Proposed on
es: Propuesta el

source: Year
es: Año

source: Duration
es: Duración

source: My vote
es: Mi voto

source: View films as
es: Ver películas como

source: List
es: Lista

source: Vote
es: Voto

source: There are no candidate films...
es: No hay películas candidatas...

source: Propose one!
es: ¡Propón una!

source: Seems like you have voted all films... congratulations!
es: Parece que has votado todas las películas... ¡enhorabuena!

source: You have not voted any film yet...
es: No has votado ninguna película...

source: Your club doesn't have a logo yet!
es: ¡Tu club todavía no tiene logo!

source: Complete club info
es: Completar info del club

source: Next club meetings
es: Próximos encuentros del club

source: check all
es: ver todas

source: Last comments on films
es: Últimos comentarios de películas

source: Club statistics
es: Estadísticas del club

source: Created on:
es: Creado el:

source: Members:
es: Miembros:

source: Films proposed:
es: Películas propuestas:

source: Films seen:
es: Películas vistas:

source: Votes:
es: Votos:

source: Last proposed films
es: Últimas películas propuestas

source: Last seen films
es: Últimas películas vistas

source: Club members
es: Miembros del club

source: Leave club
es: Abandonar club

source: Kick members
es: Echar a miembros

source: Click on the pictures of those members you want to kick
es: Pincha en las fotos de los miembros a los que quieras echar.

source: Kick
es: Echar

source: There is no one to kick...
es: No hay nadie a quien echar...

source: Maybe you should invite someone first?
es: ¿Quizás deberías invitar a alguien primero?

source: Club member info
es: Información de miembro del club

source: Club Admin
es: Admin del club

source: Club Founder
es: Fundador del club

source: Joined club:
es: Se unió al club:

source: Films voted:
es: Películas votadas:

source: Registered votes on candidate films
es: Votos registrados en películas candidatas

source: No votes yet...
es: Sin votaciones todavía...

source: Films seen with club
es: Películas vistas con el club

source: No films seen with the club yet...
es: Todavía no ha visto ninguna película con el club...

source: Click on the pictures of those members you want to promote
es: Pincha en las fotos de los miembros a los que quieras ascender

source: Promote
es: Ascender

source: There is no one to promote...
es: No hay nadie a quien ascender...

source: Invite someone!
es: ¡Invita a alguien!

source: Club name
es: Nombre del club

source: Club logo (optional):
es: Logo del club (opcional)

source: Choose file
es: Elegir archivo

source: You will be able to add more details of your club later.
es: Podrás añadir más detalles del club más adelante.

source: Create club
es: Crear club

source: Go to home
es: Ir a la home

source: Edit club info
es: Editar info del club

source: Format club logo
es: Editar logo del club

source: Upload
es: Subir

source: Save changes
es: Guardar cambios

source: Write in the area below the text you want to show in your club.
es: Escribe en el area de abajo el texto que quieras mostrar en tu club.

source: Check the syntax here.
es: Échale un ojo a la sintaxis aquí.

source: Panel preview
es: Vista previa del panel

source: Club panel Syntax
es: Sintaxis del panel

source: # Header1
es: # Título1

source: Header1
es: Título1

source: ## Header2
es: ## Título2

source: Header2
es: Título2

source: ### Header3
es: ### Título3

source: Header3
es: Título3

source: #### Header4
es: #### Título4

source: Header4
es: Título4

source: ##### Header5
es: ##### Título5

source: Header5
es: Título5

source: ###### Header6
es: ###### Título6

source: Header6
es: Título6

source: _underscores_
es: _barras bajas_

source: underscores
es: barras bajas

source: **double asterisks**
es: **doble asterisco**

source: double asterisks
es: doble asterisco

source: **_both combined_**
es: **_ambos combinados_**

source: both combined
es: ambos combinados

source: Want to know more?
es: ¿Quieres saber más?

source: Follow this link
es: Sigue este link

source: invited you to join the FilmDemocracy club named:
es: te ha invitado a unirte al club de FilmDemocracy llamado:

source: Follow the link below to join the club:
es: Pincha en link de abajo para unirte al club:

source: The meeting proposed by
es: El encuentro propuesto por

source: in your club
es: en tu club

source: has been modified.
es: ha sido modificado.

source: This is the updated meeting information:
es: Esta es la información actualizada del encuentro:

source: Where:
es: Dónde:

source: When:
es: Cuándo:

source: Starting at:
es: Hora de comienzo:

source: In case these changes affect you, follow this link to go to the club and modify your interest in the meeting:
es: En caso de que estos cambios te afecten, sigue este link para ir al club y modificar tu interés por el encuentro:

source: has proposed a new meeting for club
es: ha propuesto un nuevo encuentro del club

source: Follow this link to go to the club and confirm assistance or say you're interested:
es: Sigue este link para ir al club y confirmar tu asistencia o mostrar tu interés:

source: Film details
es: Detalles de la película

source: Proposed by
es: Propuesta por

source: on
es: el

source: a club ex-member
es: un ex-miembro del club

source: Voted:
es: Votada:

source: Country
es: País

source: Rated
es: Calificación

source: Link to FilmAffinity
es: Link a FilmAffinity

source: Add FilmAffinity link
es: Añadir link a FilmAffinity

source: Change vote
es: Cambiar voto

source: Vote film
es: Votar película

source: plot
es: argumento

source: Writer
es: Guionista

source: Cast
es: Reparto

source: Report problem with film info
es: Reportar información erronea

source: Mark as seen by club
es: Marcar como vista por el club

source: Move back to candidate films
es: Devolver a películas candidatas

source: Seen in session on %(seen_date)s by:
es: Vista en sesión el %(seen_date)s por:

source: Comments
es: Comentarios

source: Comment deleted.
es: Comentario borrado.

source: Write a comment...
es: Escribe un comentario...

source: Registered votes
es: Votos registrados

source: There are no registered votes yet...
es: Todavía no hay votos registrados...

source: Delete film
es: Eliminar película

source: Your vote
es: Tu voto

source: Delete vote
es: Eliminar voto

source: Are you sure you want to delete this film? All its attached information will be lost...
es: ¿Seguro que quieres borrar esta película? Toda la información asociada se perderá...

source: Cancel
es: Cancelar

source: Confirm
es: Confirmar

source: Add FilmAffinity page
es: Añadir página de FilmAffinity

source: Open FilmAffinity.com in a new tab
es: Abrir FilmAffinity.com en una pestaña

source: Add
es: Añadir

source: Mark film as seen
es: Marcar película como vista

source: Mark film as seen by club
es: Marcar película como vista por el club

source: When was this film seen?
es: ¿Cuándo se ha visto esta película?

source: Who were there? Click on the pictures.
es: ¿Quién estuvo ahí? Haz click en sus fotos.

source: Seen!
es: ¡Vista!

source: Go back to film
es: Volver a la película

source: Invite new member
es: Invitar a alguien

source: Send invitation to:
es: Enviar invitación a:

source: Include message with invitation (optional):
es: Añadir mensaje con la invitación (opcional)

source: Send invitation
es: Enviar invitación

source: Club invitation
es: Invitación a club

source: Join club
es: Unirse al club

source: You have been invited to join the club:
es: Has sido invitado a unirte al club:

source: Accept invitation
es: Aceptar invitación

source: Decline invitation
es: Rechazar invitación

source: Sorry, this invitation is either not active or not valid anymore.
es: Lo sentimos, esta invitación ya no está activa, o ya no es válida.

source: Are you sure about this?
es: ¿Lo tienes claro?

source: You are the only member of the club; if you leave, the club will disappear!
es: Eres el único miembro del club; si te vas, ¡el club desaparecerá!

source: Organized by
es: Organizado por

source: Edit
es: Editar

source: Not defined
es: Sin definir

source: Yes:
es: Sí:

source: Maybe:
es: Quizá:

source: Yes
es: Sí

source: Maybe
es: Quizá

source: Delete meeting
es: Eliminar encuentro

source: Organize new meeting
es: Organizar nuevo encuentro

source: Edit meeting
es: Editar encuentro

source: Name
es: Nombre

source: Place
es: Lugar

source: Date
es: Fecha

source: Time (optional)
es: Hora (opcional)

source: Send notification email to club members:
es: Enviar email de notificación a los miembros del club:

source: Send notification email to:
es: Enviar email de notificación a:

source: Only members that checked the meeting
es: Sólo miembros que se pronunciaron

source: No one
es: Nadie

source: Publish
es: Publicar

source: Programmed meetings
es: Encuentros programados

source: Propose a new meeting
es: Proponer un nuevo encuentro

source: There are no club meetings planned...
es: No hay encuentros planeados...

source: Organize one!
es: ¡Organiza uno!

source: Participants
es: Participantes

source: Film ranking
es: Ranking de películas

source: 1) Select who is present to see the film
es: 1) Selecciona quién está presente para ver la película

source: Click on their picture to count their votes
es: Pincha en sus fotos y cuenta sus votos.

source: 2) Select options and filters for films
es: 2) Selecciona opciones y filtros para las películas

source: Exclude films proposed by members not present:
es: Excluir películas propuestas por miembros ausentes:

source: Maximum film duration in minutes:
es: Duración máxima de la película en minutos:

source: Generate results
es: Generar resultado

source: Voting results
es: Resultados de la votación

source: Generate new ranking
es: Generar nuevo ranking

source: The people have spoken:
es: El pueblo ha hablado:

source: Film
es: Película

source: Results
es: Resultado

source: Film score:
es: Puntuación película:

source: Warnings:
es: Avisos:

source: <strong>%(user)s</strong> vetoed this film.
es: <strong>%(user)s</strong> ha vetado esta película.

source: <strong>%(user)s</strong> really really wants to see this film.
es: <strong>%(user)s</strong> tiene muchas muchas ganas de ver esta película.

source: <strong>%(user)s</strong> proposed this film, and is not present.
es: <strong>%(user)s</strong> propuso esta película, y no está presente.

source: Seen films
es: Películas vistas

source: Films seen in club
es: Películas vistas en el club

source: No film has been seen in the club yet...
es: Todavía no se ha visto ninguna película en el club...

source: Self demote
es: Auto degradarse

source: Are you sure you don't want to be an admin anymore?
es: ¿Seguro que ya no quieres ser un admin del club?

source: New club created! Now you can invite people to your club,
es: ¡Nuevo club creado! Ahora ya puedes invitar a gente a tu club,

source: You must promote other club member to admin before leaving the club.
es: Tienes que ascender a otro miembro a admin antes de dejar el club.

source: Done. You have left the club.
es: Hecho. Has abandonado el club.

source: You must promote other club member to admin before demoting yourself.
es: Tienes que ascender a otro miembro a admin antes de degradarte.

source: Done. You have demoted yourself.
es: Hecho. Ya no eres admin del club.

source: Member successfully kicked from club.
es: Miembro echado del club con éxito.

source: Members successfully kicked from club.
es: Miembros echados del club con éxito.

source: Member successfully promoted to admin.
es: Miembro ascendido a admin con éxito.

source: Members successfully promoted to admin.
es: Miembros ascendidos a admin con éxito.

source: This film is already in the candidate list:
es: Esta película ya está en la lista de candidatas:

source: New film added! Be the first to vote it!
es: ¡Nueva película añadida! ¡Vótala antes que nadie!

source: New films added!
es: ¡Nuevas películas añadidas!

source: An invitation has been sent to:
es: Una invitación ha sido enviada a:

source: Congratulations! You have are now a proud member of the club!
es: ¡Enhorabuena! ¡Ahora eres un orgulloso miembro del club!

source: Film marked as seen.
es: Película marcada como vistas.

source: Link to FilmAffinity added!
es: ¡Link a FilmAffinity añadido!

source: Invalid FilmAffinity url!
es: ¡url de FilmAffinity no válida!

source: This film is already in the candidate list! Delete it or leave it.
es: ¡Esa película ya está en la lista de candidatas! Bórrala o déjala.

source: Meeting planned! A notification email has been sent to club members.
es: ¡Encuentro programado! Se ha enviado un email de notificación a los miembros del club.

source: Meeting planned!
es: ¡Encuentro programado!

source: Meeting edited! A notification email has been sent to club members.
es: ¡Encuentro editado! Se ha enviado un email de notificación a los miembros del club.

source: Meeting edited! A notification email has been sent to members interested in it.
es: ¡Encuentro editado! Se ha enviado un email de notificación a los miembros interesados en éste.

source: Meeting edited!
es: ¡Encuentro editado!

source: You must agree to the terms and conditions to create an account.
es: Debes aceptar los términos y condiciones para crear una cuenta.

source: Edit account information
es: Editar información de la cuenta

source: You don't have a profile picture yet!
es: ¡Todavía no tienes una foto de perfil!

source: Account information
es: Información de la cuenta

source: Username:
es: Nombre de usuario:

source: Public email:
es: Email público:

source: First name
es: Nombre

source: Last name
es: Apellidos

source: Format profile picture
es: Editar imagen de perfil

source: Change password
es: Cambiar contraseña

source: Delete account
es: Borrar cuenta

source: Are you sure about this? All your data will be deleted permanently...
es: ¿Lo tienes claro? Todos tus datos se borraran para siempre...

source: Someone asked for a password reset for the FilmDemocracy account with email:
es: Alguien ha solicitado un reseteo de contraseña de la cuenta de FilmDemocracy con email:

source: Follow the link below to reset your password:
es: Pincha en el link de abajo para resetear tu contraseña:

source: If you have not asked for a password reset, you can ignore and delete this email
es: Si no has solicitado un reseteo de tu contraseña, puedes ignorar este email y borrarlo

source: Change
es: Cambiar

source: Go back to account
es: Volver a la cuenta

source: Password changed
es: Contraseña cambiada

source: Password changed successfully.
es: Contraseña cambiada con éxito

source: Forgotten password
es: Olvido de contraseña

source: If you forgot your password, introduce your email address and we will send you instructions to establish a new one.
es: Si te has olvidado de tu contraseña, introduce tu email abajo y te mandaremos instrucciones para establecer una nueva.

source: Request new password
es: Solicitar nueva contraseña

source: Password reset completed
es: Reseteo de contraseña completado

source: Your new password has been established.
es: Tu nueva contraseña ha sido establecida.

source: New password
es: Nueva contraseña

source: Email sent
es: Email enviado

source: We sent you an email with the instructions to change your password. You should receive it shortly.
es: Te hemos enviado un email con las instrucciones para cambiar tu contraseña. Deberías recibirlo en breves.

source: Your are already logged in as:
es: Ya has iniciado sesión como:

source: Your account does not have access to this page. To continue, log in to an account with access.
es: Tu cuenta no tiene acceso a esta página. Para continuar, inicia sesión con una cuenta con acceso.

source: You need to log in to see this page.
es: Tienes que iniciar sesion para ver esta página.

source: Password
es: Contraseña

source: Forgotten password?
es: ¿Olvidaste tu contraseña?

source: Remember me
es: Mantener sesión iniciada

source: Create account
es: Crear cuenta

source: Username
es: Nombre de usuario

source: Password (confirmation)
es: Contraseña (confirmación)

source: Agree to
es: Aceptar

source: terms and conditions
es: terminos y condiciones

source: Already have an account? Log in
es: ¿Ya tienes cuenta? Inicia sesión
